export const commands = [
  {
    command: "start",
    description: "Запуск бота"
  },
  // {
  //   command: "ref",
  //   description: "Получить реферальную ссылку"
  // },
  {
    command: "help",
    description: "Раздел помощи"

  },
]

export const meaningOfCards = [
  "дурак",
  "маг",
  "верховная жрица",
  "императрица",
  "император",
  "иерофант",
  "влюбленные",
  "колесница",
  "сила",
  "отшельник",
  "колесо фортуны",
  "справедливость",
  "повешенный",
  "смерть",
  "умеренность",
  "дьявол",
  "башня",
  "звезда",
  "луна",
  "солнце",
  "суд",
  "мир",
]